{
	"boss1.x",
	Vector3(-682.10f, 64.70f, 70.90f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(70.00f, 50.00f, 70.00f ),            //拡大
},
{
	"boss2.x",
	Vector3(300.80f, 88.80f, 631.90f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(120.00f, 100.00f, 120.00f ),            //拡大
},
{
	"boss3.x",
	Vector3(451.10f, 84.30f, 93.60f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(130.00f, 60.00f, 70.00f ),            //拡大
},
{
	"mati1.x",
	Vector3(-380.50f, 50.50f, -72.70f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(62.00f, 50.00f, 52.00f ),            //拡大
},
{
	"mati2.x",
	Vector3(-108.50f, 64.70f, 535.20f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(135.00f, 50.00f, 85.00f ),            //拡大
},
{
	"mati3.x",
	Vector3(214.80f, 64.70f, -84.10f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(200.00f, 150.00f, 200.00f ),            //拡大
},
{
	"Maou.x",
	Vector3(-146.00f, 119.70f, 212.40f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(195.00f, 50.00f, 195.00f ),            //拡大
},
{
	"Maou2.x",
	Vector3(-146.00f, 159.50f, 212.40f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(205.00f, 30.00f, 220.00f ),            //拡大
},
{
	"Maou3.x",
	Vector3(-146.00f, 187.00f, 225.10f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(130.00f, 25.00f, 140.00f ),            //拡大
},
{
	"world.x",
	Vector3(0.00f, 134.00f, 0.00f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1800.00f, 350.00f, 1800.00f ),            //拡大
},
