{
	"boss1.x",
	Vector3(-682.10f, 64.70f, 70.90f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(70.00f, 50.00f, 70.00f ),            //拡大
},
{
	"mati1.x",
	Vector3(-380.50f, 50.50f, -72.70f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(62.00f, 50.00f, 52.00f ),            //拡大
},
{
	"mati2.x",
	Vector3(-108.50f, 64.70f, 535.20f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(135.00f, 50.00f, 85.00f ),            //拡大
},
{
	"mati3.x",
	Vector3(214.80f, 64.70f, -84.10f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(200.00f, 150.00f, 200.00f ),            //拡大
},
{
	"world.x",
	Vector3(0.00f, 99.00f, 0.00f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1800.00f, 300.00f, 1800.00f ),            //拡大
},
