{
	"rock.x",
	Vector3(-125.00f, 43.10f, 449.90f),             //平行移動
	Quaternion(0.00, 0.11f, 0.00f, 0.99f ),    //回転
	Vector3(1.00f, 1.00f, 1.00f ),            //拡大
},
{
	"rock2.x",
	Vector3(-136.47f, 47.87f, 444.44f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1.00f, 1.00f, 1.00f ),            //拡大
},
{
	"rock2.x",
	Vector3(-136.47f, 48.33f, 442.40f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1.00f, 1.00f, 1.00f ),            //拡大
},
{
	"rock2.x",
	Vector3(-136.47f, 49.46f, 443.80f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1.00f, 1.00f, 1.00f ),            //拡大
},
{
	"rock2.x",
	Vector3(-136.47f, 49.46f, 441.28f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1.00f, 1.00f, 1.00f ),            //拡大
},
{
	"rock2.x",
	Vector3(-136.47f, 48.01f, 439.76f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1.00f, 1.00f, 1.00f ),            //拡大
},
