{
	"Cube.x",
	Vector3(-750.20f, 0.00f, 0.00f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(10.00f, 1000.00f, 1500.00f ),            //拡大
},
{
	"Cube (1).x",
	Vector3(0.00f, 31.00f, 744.00f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1500.00f, 1000.00f, 10.00f ),            //拡大
},
{
	"Cube (2).x",
	Vector3(750.20f, 0.00f, 0.00f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(10.00f, 1000.00f, 1500.00f ),            //拡大
},
{
	"Cube (3).x",
	Vector3(0.00f, 0.00f, -744.00f),             //平行移動
	Quaternion(0.00, 0.00f, 0.00f, 1.00f ),    //回転
	Vector3(1500.00f, 1000.00f, 20.00f ),            //拡大
},
